Repository: giellalt/corpus-smj
Catalog: tmx/sma/facta/1177.se/patientavgifter.html.tmx
Source language: smj
Languages: sma

source: Julevusámegiella / Lulesamiska
sma: Åarjelsaemiengiele / Sydsamiska

source: JulevusámegiellaLulesamiska
sma: ÅarjelsaemiengieleSydsamiska

source: Majt máksá ?
sma: Maam åådtje maeksedh ?

source: 3 sidor)
sma: 2 sidor)

source: Mávsodis varresvuohta- ja skihpasujtto (ca.
sma: Healsoe- jïh skïemtjehokse mij åesehts (ca.

source: Máksá ienemus dåktårmanádimijs
sma: Jeenemes dåakteremïnnemen åvteste maaksa

source: Varresvuohta- ja skihpasujtto Svierigin biednigahteduvvá ienemusát lánndadigge-ja komuvnnavärojs.
sma: Healsoe- jïh skïemtjehoksem Sveerjesne maaksa stööremes bieliem laantedigkie- jïh tjïelteskaehtijste.

source: Mávsov majt máksá buojkulvissan dåktårmanádimen la val oasásj majt ajtu máksá.
sma: Maaksovem maam maaksa gosse dåakterem mïnnedh barre bieliem åeseste.

source: Ij la fámon ålles priváhtta sujton, buojkulvissan plásstakirurgiddjan mij ij la medisijnalattjat vuododum.
sma: Numhtie ij leah privaate hoksesne, vuesiehtimmien gaavhtan plastikkirurgije, mij ij leah medisijneles skreejrehtamme.

source: Iesj de máksá ålles gålov.
sma: Dellie ellies maaksovem jïjtje maaksa.

source: Umasse mávso umasse lánndadikkijn ja komuvnajn
sma: Ovmessie maaksovh ovmessie laantedigkine jïh tjïeltine

source: Lánndadikke ja komuvna máhtti gájkkásattjat ietja mierredit makkir mávsojt galggá mákset dåktårmanádimijn ja ietjá dievnastusájn sujton.
sma: Laantedigkieh jïh tjïelth maehtieh jïjtje nænnoestieh mah maaksovh edtja maeksedh gosse dåakteren luvnie jallh jeatjah dïenesji åvteste hoksesne.

source: Gájkkásattjat li mávso åbbå sämmilágátja lánndadikkijn.
sma: Dah leah mahte seamma ovmessie laantedigkine.

source: Jus edna sujtov dárbaj de gávnnu allamáksosuodje, mij buojkoduvvá ienebut boahtte låhkusin.
sma: Jis daarpesje jïjnjh hoksem bijjiemaaksoevaarjelimmiem gååvnese, mejnie lïhkebe buerkeste båetije kapihtelisnie.

source: Varresvuohta- ja skihpasujtto l mávsodis vargga gájkka lánndadikkijn ja dajvajn jus ij la 20 jage dävddám.
sma: Healsoe- jïh skïemtjehokse åesehts mahte gaajhkine laantedigkine jïh regijovnine jis nuerebe 20 jaepien.

source: Merustaládum mávso vuollelin li fámon almulasj sujton ja priváhtta sujttovaddijn majn la såbadus lánndadikkijn.
sma: Dennie nuelesne medtielaakan maaksovh lea dan byjjes hoksesne jïh privaate hoksevedtiejinie mah latjkoem laantedigkiem utnieh.

source: Gå l sisitjáledum skihpadåhpåj de máksá jándurmávsov mij lága milta l ienemusát 100 kråvnå.
sma: Gosse skïemtjegåetesne maaksa dygnemaaksovem mij laaken mietie jollemes 100 kråvnah.

source: Gå manát dåktåra lunna varresvuohtaguovdátjin de mákso målsut 100 ja 300 kråvna gaskan.
sma: Gosse dåakteren luvnie hoksejarngesne maaksovh 100 jïh 300 kråvnah gaskem.

source: Manádimen gynekologa lunna ja mánádåktåra lunna de mákso målsut 200 ja 350 kråvnå gaskan.
sma: Gynekologen jïh maanadåakteren luvnie maaksovh 200 jïh 350 kråvnah gaskem.

source: Jus dájn dåktårmanádimijn oadtju remissav röntgenåtsådibmáj ja dakkirijda de ij álu dárbaha ienep mávsov mákset.
sma: Jis dennie dåaktereguessine remissem åådtje röntgenegoerehtæmman jallh seammalaakan goerehtimmide dellie ij daarpesjh jienebe maeksedh.

source: Manádimen ietjá dåktårspesialistaj lunna de mákso målsut 150 ja 350 kråvnå gaskan.
sma: Gosse jeatjah dåakterespesialisti luvnie maaksa 150 jïh 350 kråvnah gaskem.

source: Manádibme hähkkaduostudagán skihpadåben máksá 220-380 kråvnå.
sma: Jis akutedåastoevassem skïemtjegåetesne mænna dellie 220 – 380 kråvnah maaksa.

source: Manádibme skihpasujtára lunna ja skihpagymnásta lunna de mákso l 50-220 kråvnå manádibmáj.
sma: Jis skïemtjesåjhterem jïh skïemtjegymnastem mænna maaksa gaskem 20 – 220 kråvnah fïerhten aejkien.

source: Dahkat mammografidjav gávnatjit árra njidtjebårredávdav ja gynekologalasj sällaåtsådimev skoahtotjåddågin, máksá 200 kr..
sma: Mammografije juktie aareh njammacancerem aajhtsa jïh seammalaakan cellepryövoegoerehtimmie boernegåetientjeahpohkistie, guktie gohtje gynekologen healsoevaaksjome, medtie 200 kråvnah maaksa.

source: Muhtem lánndadikke válldi mávsov dålvudagájs ambulánsajn jali helikopterijn.
sma: Såemies laantedigkie maaksovem vaalta jis skïemtjebïjline jallh ruevtiehaepkine fealadidh.

source: Muhtem lánndadikke máksi ruoptus manádimmávsov jus la hähttum vuorddet muhtem ájgev duodden mierredum ájggáj.
sma: Naan laantedigkijste maaksovem bååstide maaksa jis tjuara vuertedh guhkiem latjkeme tïjjen mænngan.

source: Jus ij ruoptodiŋgo ájgev mij ij hieba jali ij boade diŋgodum ájggáj de l huoman välggogis mákset manádimmávsov.
sma: Jis ij jiehtieh ij tïjje sjïehth jallh ij båetieh tæjmose maam latjkeme maahta læjhkan maaksovem maeksedh.

source: Ietjá sujttovaddijn máhtti ietjá mávso
sma: Jeatjah hoksevedtijh maahta jeatjah maaksoeh utnedh

source: Gänna l ållu priváhtta jali ietjas barggovadde baktu skihpasujttoduodastus márjju li ållu ietjá vidjura makkir mávsojt galggá mákset.
sma: Dïhte gie privaate jallh dan barkoevedtijen tjïrrh skïemtjehoksetjirkemem åtna maahta jeatjah njoelkedassh utnedh mah maaksovh edtja maeksedh.

source: Komuvna varresvuohta- ja skihpasujton, mij la fámon vuorrasappojda guhkaájggásasj skibádahkaj, gávnnuji umasse mávso sujttuj mij skihpasujtárijs vatteduvvi.
sma: Tjïelten healsoe- jïh skïemtjehoksesne, voeresidie guhkiem skiemtjieh, ovmessie maaksovh hoksen åvtese gååvnesieh mah skïemtjesåjhteristie åådtje.

source: Svieriga Komuvna ja Lánndadikke vebbabielen gávnnuji adressa komuvnajda, lánndadikkijda ja dajvajda.
sma: Sveerjen Tjïelth jïh Laantedigkieh webbesæjrosne adressh gååvnesieh tjïeltide, laantedigkide jïh regijovnide.

source: Vebbabielijn la ájggeguovddelis ja dárkkelis diededibme sijá mávsoj birra.
sma: Desnie bïevnesh dej maaksovigujmie gaavna.

source: Mávso ålggorijkak viesájdiddjijda
sma: Maaksovh ålkoerïjhken otnegidie

source: Ålggorijkak viesájdiddjijn la rievtesvuohta hähkkasujttuj Svierigin.
sma: Ålkoerïjhken otnegh reaktam utnedh akute hoksese Sveerjesne.

source: Jus ietjá EU-rijkas boahtá, EES-rijkas jali Svejtsas de galggá europa skihpaduodastuskårttå, EU-kårttå, vuosedittjat rievtesvuohta l hähkka sujttuj ieme patiänntamáksuj.
sma: Båata jeatjah EU-laanteste, EES-laanteste jallh Schweiz:ste edtja europeijen skïemtjetjirkemekåarhte utnedh, mij vuesehte reaktam åtna akute hoksese jïh daamhtaj skïemtjijemaaksovem maaksa.

source: Jus ij la dakkir de l máhttelis sjaddá ålles sujttomávsov mákset.
sma: Jis ij kåarhtem utnieh kaanne tjuara ellies hoksemaaksovem maeksedh.

source: Jus sujtov gis sidá mij ij la hähkka ja ij sidá mákset ienep gå patiänntamávsov de galggá duodastus mij vuoset häjmmarijkka sujtov máksá.
sma: Jis sæjhta hoksem mij ij akute jïh ij sïjhth jienebe enn skïemtjijemaaksovem maeksedh edtja tjirkemem utnedh mij vuesehte hïejmelaante hoksem maaksa.

source: Jus ij dav ane de iesj máksá ålles mávsov sujtos.
sma: Jis ij dam utnieh ellies maaksovem jïjtje maaksa.

source: Ienemusá gudi båhti ietjá rijkajs EU., EES. Ja Svejtsa ålggolis hähttuji ietja mákset ålles sujttomávsov ja vájku hähkka sujtto.
sma: Jïenesh mah laantijste EU:en, EES:en jïh Schweizen ålkolen åadtjoeh ellies maaksovem jïjtje maeksedh dovne jis akute hokse.

source: Jus svieriga viesájdiddjen skihppá ålggorijkan
sma: Jis sveerjen otnege ålkoelaantesne skeamtja

source: Europa skihpaduodastuskårttå, mij rávviduvvá Oadjodåjmadagás, svierik viesájdiddjijda vaddá rievtesvuodav hähkka sujttuj ietjá EU-, EES-rijkajn ja Svejtsan sämmi ekonomalasj vidjurijda ma li fámon rijka ietjas viesájdiddjijda.
sma: Dïhte europeijen skïemtjetjirkemekåarhte, maam maahta Försäkringskassan luvhtie dongkedh sveerjen otnegidie reaktam vadta akute skïemtjehoksese jeatjah EU-, EES-laantine jïh Schweizesne seamma ekonomijeles tsiehkine mah laanten jïjtse otnegh utnieh.

source: Nuorttarijkajn ij dárbaha kårtåv vuosedit.
sma: Dennie noerhten laantine ij daarpesjh kåarhtem vuesiehtieh.

source: Jus dárbaj sujtov EU., EES-rijkaj ja Svejtsa ålggolin de ienemus rijkajn ij oattjo ietjas gålojt mávsedum, juogu de Svierigis jali dat rijkas gånnå jur dalloj la.
sma: Jis hoksem daarpesje EU:en, EES-laanti jïh Schweizen ålkolen ij maehtieh jeenjemes laantine goerpemaaksovh åadtjodh, ij gænnahSveerjeste jallh dehtie laanteste gusnie orre.

source: Danen la ájnas adnet priváhtta mannoduodastusáv mij gåbttjå gålojt buojkulvissan dålvudibmáj.
sma: Dïhte lea dan gaavhtan vihkeles privaate feelemetjirkemem utnedh mij maaksovh dåårje vuesiehtimmien gaavhtan feeleme.

source: Jus la häjmmaduodastus de danna álu l mannosuodje mij gåbttjå muhtem gålojt.
sma: Jis gåetietjirkemem åtna dan sisnie daamhtaj pråvhka feelemevaarjelimmiem årrodh mij bieliem maaksovistie dåårje.

source: Oadjodåjmadagá vebbabielen la vil diededibme gåk sujtov oadtjot ålggorijkan.
sma: Försäkringskassan webbesijjesne vielie bïevnesh hoksen bïjre gosse ålkoelaantesne.

source: Allamáksosuodje
sma: Bijjiemaaksoevaarjelimmie

source: Friddjakårttå gå l jåvsådam alemus märráj
sma: Frijjekåarhtem åådtje gosse rehpiem jaksa

source: Mierre gávnnu man ednagav hähttu mákset varresvuohta- ja skihpasujtos.
sma: Rehpie gååvnese man jïjnjh daarpesje healsoe- jïh skïemtjehoksen åvteste.

source: Gåhtjudallá allamáksosuodjen ja l hábbmidum sämmiláhkáj gájkka lánndadikkijn.
sma: Dam gohtje bijjiemaaksoevaarjelimmie jïh lea seammalaakan gaajhkine laantedigkine.

source: Fámon la aj jus sujtov åhtså ietjá lánndadikken jali dajvan gå gånnå årru.
sma: Dïhte aaj seamma jis hoksem jeatjah laantedigkesne jallh regijovnesne ohtsede enn gusnie årroeminie.

source: Allamáksosuodje merkaj 12 mano ájgen aktisattjat máksá ienemusát 1 100 kr patiänttamákson.
sma: Bijjiemaaksoevaarjelimmie lea gosse boelhkem, 12 aski mïeresne ektine bijjemes 1 100 kråvnah maaksa skïemtjijemaaksovine.

source: Riekknigoahtá vuostasj manádimen, juska vil goassa jagen manát.
sma: Voestes mïnnemistie aalka ryöknedh, seamma goss-akt jaepesne dam dorjesåvva.

source: Gå l máksám 1 100 kråvnå de oadtju friddjakårtåv mij la fámon lågenanguovtemánoájge bátsidusán.
sma: Gåessie 1 100 kråvnah maakseme frijjekåarhtem åådtje maam luhkiegöökte aski-boelhken jåhta.

source: Gå lågenanguokta máno li gållåm de vat máksegoahtá ietjas manádimis desik la jåvsådam 1 100 kråvnnåj.
sma: Gosse luhkiegöökte askh vaaseme aalka viht maeksedh guesiehtimmiej åvtese goske viht 1 100 kråvnah jaksa.

source: Allamáksosuodje ij álu gåbtjå
sma: Bijjiemaaksoevaarjelimmesne daamhtaj ij dah lea meatan

source: mávsojt majt máksá bäjvváj gå l sisitjáledum skihpadåhpåj
sma: dah maaksovh mejtie fïerhten biejjien maaksa gosse skïemtjegåetesne

source: duodastusá ja varresvuohtaåtsådimijt
sma: tjirkemh jïh healsoegoerehtimmieh

source: ietjá hieredim sujtov, buojkulvissan mammografiddjakontrållåv
sma: jeatjah åvtelhbodti hokse, vuesiehtimmien gaavhtan mammografijevaaksjome

source: gålov gáhtom manádibmáj
sma: maaksove jis ij båetieh dongkeme tæjmose

source: gålov journála moattádussaj
sma: maaksove kopijen åvteste journaleste

source: dievnastusmávsov, mij váldeduvvá jus máksá kredijtajn jus faktuvrra häjmmaj rájaduvvá.
sma: ekspedisjovnemaaksove, maam vaalta gosse kreditine maaksa jallh åådtje fakturam gåatan seedteme

source: Bádnesujton ij la álu fámon skihpasujto allamáksosuodje.
sma: Ij baeniehoksem daamhtaj meatan skïemtjehoksen bijjiemaaksoevaarjelimmesne.

source: Allamáksosuodje gis máhttá fámon årrot badnesujttuj jus la stuorra ja guhkaájggásasj dárbbo persåvnålasj sujtos bäjválasj viessomin.
sma: Mohte baeniehoksem meatan bijjiemaaksoevaarjelimmesne gosse jis åtna stoerre jïh guhkiem daarpoem persovneles hoksese biejjieladtje jieliemisnie.

source: Allamáksosuodje máhttá aj fámon årrot jus la skibádahka manna bádnesujtto l medisijnalasj dálkudime oassen.
sma: Bijjiemaaksoevaarjelimmesne maahta aaj jis skïemtjelassem åtna gusnie baeniehokse bieliem medisijneles båehtjierdimmesne.

source: Jus la skibádahka mij buktá lasedum vádáv bádnevahágijda jali jus la vájvve ietjas njálmmerájnasvuodav sujttit de máhttá aj oadtjot bádnesujtov skihpasujttomáksuj mij la allamáksosuojen.
sma: Jis skïemtjelassem åtna man mietie stuerebe vaahra baenieskaarah sjidtieh jallh jis dåeriesmoerem åtna njaelmiehygijenem sujhtedh maahta aaj baeniehoksem åadtjodh skïemtjehoksemaaksoven åasa mij bijjiemaaksoevaarjelimmesne.

source: Dálkkasijda ma li tjáledum dåktåris, skihpasujtárijs, jali ietjá dåhkkidum bargges sujton de gávnnu allamáksosuodje mij merkaj dárbaj mákset ienemusát 2 200 kråvnå lågenanguovtemánoájggáj.
sma: Daalhkesh mah dåaktere, skïemtjesåjhtere jallh jeatjah barkijh hoksesne lea olkese tjaaleme gååvnese bijjiemaaksoevaarjelimmie maam bijjemes 2 200 kråvnah fïerhten luhkiegöökteaskeboelhkem maaksa.

source: Dálkastjáladis dálkkasa e gullu dán allamáksosuodjáj.
sma: Daalhkesh reseptem bielelen ij leah dan bijjiemaaksoevaarjelimmien sisnie.

source: Duodden gávnnu allamáksosuodje skihpamanojda ja teknijkalasj viehkkenävojda ma mierreduvvi lánndadikkijs.
sma: Aaj gååvnese bijjiemaaksoevaarjelimmie skïemtjefeelemi jïh teknihken viehkievearhtaj åvteste maam laantedigkieh sjæjsjalieh.

source: Merkaj njuolgadusá máhtti målsudit lánndadikkij gaskan.
sma: Dellie kaanne dah njoelkedassh ovmessie laantedigki gaskem jeerehtse.

source: Mávsodis varresvuohta- ja skihpasujtto
sma: Healsoe- jïh skïemtjehokse mij åesehts

source: Muhtem varresvuohta- ja skihpasujtto máhttá årrot ållu mávsodis muhtem lánndadikkijn.
sma: Naan healsoe- jïh skïemtjehoksh maehtieh åesehts årrodh naan laantedigkine.

source: Dálkkasij åvdås ma tjáleduvvi dájn sujttomanádimijn gis iesj máksá.
sma: Daalhkesh mah olkese tjaala dennie hoksemïnnemisnie åådtje dej gaavhtan maeksedh.

source: Manádime iednesujtto- mánásujttoduostudagájn (MVC ja BVC) li mávsodis ålles rijkan.
sma: Mïnnemh ietniehokse- jïh maanahoksedåastoevisnie (MVC jïh BVC) åesehts ellies laantesne.

source: Skåvllåvarresvuohtasujton ij mávse avtak manádimmávsov ja gabnnjadálkudime ma fáladuvvi danna li mávsodis.
sma: Skuvlehealsoehoksesne ij naan mïnnememaaksovem maeksieh jïh dah vaksinasjovnh mah desnie faala leah åesehts.

source: Ienemus lánndadikkijn máná ja nuora 20-jahkebäjvváj e avtak mávsov rabás varrresvuohta- ja skihpasujton mávse, buojkulvissan manádimen varresvuohtaguovdátjin ja nuorajduostudagán.
sma: Jeenemes laantedigkine eah maanah jïh noerh 20-jaepiebiejjien raajan maeksieh naan maaksoven rïhpes healsoe- jïh skïemtjehoksesne, vuesiehtimmien gaavhtan mïnnemem hoksejarngesne jïh noeredåastoevisnie.

source: Sujtto ja dálkkasa majt dárbaj gå dálkuduvvá nåv gåhtjodum almulasjvádálasj dávddaj oadtju Soahpomsuodjelága milta mávsodis.
sma: Hokse jïh daalhkesh mah daarpesje gosse båehtjerde guktie gohtje sïejhmevaarege skïemtjelassem Suetievaarjelimmielaaken mietie dïhte lea åesehts.

source: Dåjmadiddje:
sma: 2 sidor)

source: Ingemar Karlsson Gadea, 1177 Vårdguiden
sma: Redaktööre:

source: Gähttje: Hasse Knutsson, giehtadalle, åssudahka sujttuj ja huksuj, Sveriga komuvna ja lánndadikke, Stockholm
sma: Goerehtæjja: Hasse Knutsson, gïetedæjja, goevtese hokse jïh sååjhtoe, Sveerjen tjïelth jïh Laantedigkieh, Stuehkie

source: Gájkka sisadno l aj giehtadaládum, gehtjadum ja dåhkkidum redaksjåvnås ja redaksjåvnnårádes 1177 Vårdguiden.
sma: Gaajhkh sisvegh leah aaj gïetedamme, goerehtamme jïh dåhkasjahteme redaksjovneste jïh redaksjovneraereste 1177 Vårdguiden.
